{
    "lc": {
        "name": "Lethal Company",
        "dev": "Mijaster Studios",
        "version": "1.12.2 Forge",
        "description": "Вы являетесь сотрудником Компании по контракту. Ваша задача — собирать металлолом с заброшенных промышленных лун, чтобы удовлетворить квоту прибыли Компании. Вы можете использовать заработанные деньги для путешествий на новые луны с более высокими рисками и наградами или купить модные костюмы и украшения для своего корабля. Исследуйте природу, сканируя любое найденное существо и добавляя его в свой бестиарий. Исследуйте чудесные окрестности и покопайтесь в их заброшенных, стальных и бетонных подбрюшьях. Только никогда не пропускайте норму.",
        "poster": "poster.png",
        "downloadable": false,
        "tags": ["coop", "single", "horror"],
        "trailers-page": {
            "trailer1": {
                "name": "Lethal Company - главный трейлер",
                "preview": "1.png",
                "video": "1.mp4"
            },
            "trailer2": {
                "name": "Lethal Company - анонсирующий трейлер",
                "preview": "2.png",
                "video": "2.mp4"
            }
        }
    },
    "die": {
        "name": "D.I.E.",
        "date": "2023",
        "dev": "Mijaster Studios",
        "version": "1.12.2 Forge",
        "description": "D.I.E. - это история инцидента в лаборатории, при которой освободился опасный волкоподобный монстр. Задача выживших исследователей - пережить пять фаз и выбраться наружу, находя предметы, обслуживая генератор и следя за объектом по камерам. В свою очередь монстр будет пытаться всех поймать, используя свои уникальные способности. Здесь тебе придётся играть в команде или против неё, быстро реагировать или заставать врасплох.",
        "poster": "poster.png",
        "screens_folder": "screens",
        "downloadable": true,
        "notes": "Чтобы на вашем сервере работал голосовой чат, нужно его хостить.",
        "tags": ["coop", "horror", "quest"],
        "trailer": {
            "name": "D.I.E. - главный трейлер",
            "preview": "1.png",
            "video": "1.mp4"
        },
        "trailers-page": {
            "trailer1": {
                "name": "Lethal Company - главный трейлер",
                "preview": "1.png",
                "video": "1.mp4"
            },
            "trailer2": {
                "name": "Lethal Company - анонсирующий трейлер",
                "preview": "2.png",
                "video": "2.mp4"
            }
        }
    }
}